/* Localizable strings of com.apple.internet preference manifest */

"internet.pfm_title" =			"Конфигурация Интернета";
"internet.pfm_description" =			"Конфигурация Интернета.";

"mcx_defaultEmailReader.pfm_title" =			"Почтовая программа по умолчанию";
"mcx_defaultEmailReader.pfm_description" =			"Путь к программе e-mail пользователя по умолчанию. Начинайте с «~/» для программ в папке пользователя.";
"mcx_emailAddress.pfm_title" =			"Адрес E-mail";
"mcx_emailAddress.pfm_description" =			"Адрес электронной почты пользователя. Например, «psmith@mac.com».";
"mcx_incomingMailServer.pfm_title" =			"Сервер входящей почты";
"mcx_incomingMailServer.pfm_description" =			"Сервер входящей почты пользователя. Например, «mail.mac.com»";
"mcx_MailServerType.pfm_title" =			"Тип сервера почты";
"mcx_MailServerType.pfm_description" =			"Тип сервера входящей почты пользователя.";
"mcx_outgoingMailServer.pfm_title" =			"Сервер исходящей почты";
"mcx_outgoingMailServer.pfm_description" =			"Сервер исходящей почты пользователя. Например, «smtp.mac.com».";

"mcx_defaultWebBrowser.pfm_title" =			"Веб-браузер по умолчанию";
"mcx_defaultWebBrowser.pfm_description" =			"Путь к программе браузера пользователя по умолчанию. Начинайте с «~/» для программ в папке пользователя.";
"mcx_homePage.pfm_title" =			"Домашняя страница";
"mcx_homePage.pfm_description" =			"URL для домашней страницы веб-браузера пользователя. Например, «http://www.apple.com/startpage/»";
"mcx_searchPage.pfm_title" =			"Найти страницу";
"mcx_searchPage.pfm_description" =			"URL для страницы поиска веб-браузера пользователя. Например, «http://www.apple.com/searchpage/»";
"mcx_downloadLocation.pfm_title" =			"Папка для загрузки";
"mcx_downloadLocation.pfm_description" =			"Путь к папке загрузок пользователя. Начинайте с «~/» для путей в папке пользователя.";
